{
  "date": "",
  "title": "Ferragens: Qual o material ideal?",
  "thumbnail": "/img/uploads/capa-blog-qual-material-ideal-690x690px.png",
  "body": "<p>Você sabia que as ferragens estão além das vigas e colunas de nossas casas, prédios ou grandes construções? Pensando nisso, a Desicon Ferragens separou um material para que possamos entender um pouco mais sobre algumas delas e como estão presentes em nosso dia a dia sem que nem percebemos.</p>\n<p>As&nbsp;ferragens não é nada mais que um conjunto de peças necessários para uma construção, reforma, confecção de moveis ou maquinários. Ela está presente em puxadores, <a href=\"https://www.desicon.com.br/\"><strong>dobradiças, janelas, portas, parafusos, fechaduras, brocas, cadeados, ferramentas</strong></a> e tantas outras composições disponíveis no mercado.</p>\n<figure><img src=\"https://cdn.dooca.store/929/files/50fdca1acaae6f7c28a5937774548afa.jpg\" data-image=\"nyz74iv1vzu8\"></figure>\n<p><strong>Latão:</strong> Composto por materiais nobre como zinco e cobre, os produtos confeccionados por esse material oferecem alta resistência a oxidação. Está presente na fabricação de maçanetas, espelhos, chaves ou em componentes das fechaduras.</p>\n<figure><img src=\"https://cdn.dooca.store/929/files/8771752c1e541ea0566bb46729e97fa8.jpg\" data-image=\"hjh1d4n4jbas\"></figure>\n<p><strong>Alumínio:</strong> Confeccionado através da bauxita em óxido de alumínio, os produtos feitos desse material terão alta resistência a corrosão e intempéries. Está muito presente em maçanetas, tem baixo peso e baixa manutenção.</p>\n<figure><img src=\"https://cdn.dooca.store/929/files/91f7d9ca63ebbcc6130448ec7efd04bf.jpg\" data-image=\"09poy32xh8jx\"></figure>\n<p><strong>Zamak:</strong> Utilizado na confecção de maçanetas, espelhos, <a href=\"https://www.desicon.com.br/produtos?q=fechadura\"><strong>fechaduras</strong></a>, <a href=\"https://www.desicon.com.br/suporte-para-prateleiras\"><strong>suportes para prateleiras</strong></a> e diversos outros produtos do nosso dia a dia, o metal Zamak é composto por zinco, alumínio, magnésio e cobre entregando um material com alta resistência a corrosão, tração, choques e desgastes. </p>\n<figure><img src=\"https://cdn.dooca.store/929/files/b268a0b86956e639563fcf6b875178b8.jpg\" data-image=\"8spw5u83xj8r\"></figure>\n<p><strong>Aço Inox:</strong> Com liga de aço carbono e adição de cromo, podemos encontrar esse material na confecção de <a href=\"https://www.desicon.com.br/dobradica-vitrine-rack-armario-par\"><strong>dobradiça</strong></a>, <a href=\"https://www.desicon.com.br/fechadura-rolete-2005-porta-pivotante-roseta-redonda-gold\"><strong>fechaduras</strong></a>, <a href=\"https://www.desicon.com.br/caixa-organizadora-de-ferramentas-plastinox-cbi-020-vonder\"><strong>caixas organizadoras</strong></a>, <a href=\"https://www.desicon.com.br/produtos?q=ferramenta\"><strong>ferramentas</strong></a> ou rosetas. Além disso, apresenta ótima resistência a corrosão e abrasão.</p>\n<p>Agora que você já entende um pouco mais sobre ferragens, separamos algumas dicas para que você possa manter a limpeza e conservação do produto por mais tempo. Olha só!</p>\n<p>A limpeza de maçanetas, barras de apoio, suportes, puxadores ou outras composições feitas através dos materiais que conversamos acima, deve ser feita de forma simples, utilizando apenas uma flanela limpa e umedecida em água e sabão neutro e outra flanela seca e limpa.  O uso de outros químicos pode prejudicar a durabilidade do revestimento, do material e produto.</p>"
}